<?php
    $title = 'PHP-Start';
    $p = 'Приветствую Вас на моей страничке!';
    $name = 'Артем';
    $surname = 'Мирошниченко';
    $city = 'Ульяновск';
    $age = 45;
    $about = '- дата рождения - 18 ноября 1976 года;<br>
    - место рождения - г. Ульяновск;<br>
    - место проживания - г. Ульяновск;<br>
    - дети - сын Илья 2000 г.р.;<br>
    - образование - высшее, инженер по специальности "Радиоэлектронные системы";<br>
    - место работы, должность - ведущий инженер ФНПЦ АО НПО;<br>
    - увлечения - компьютеры, книги (фэнтэзи), воркаут, музыка (евро-транс, хард-рок), кошки.<br>'
?>

<?php
    include 'main.php';
?>